{
  "language": "fr",
  "title": "Politique de confidentialité",
  "content_list": [
    {
      "type": "hero_content",
      "headline": "Politique de confidentialité",
      "text": "Nous accordons une grande importance à votre vie privée et à votre confiance."
    }
  ],
  "content_markdown": "\nCette politique de confidentialité a été modifiée pour la dernière fois le 26 juin 2020.\n\nItraws est une société de droit canadien (\"**Itraws**\", \"**nous**\", ou \"**notre**\"). La présente politique de confidentialité vous informe des opérations de traitement des données que nous effectuons en relation avec le site.\n\n### Données personnelles et utilisation\n\nNous prenons votre vie privée extrêmement au sérieux et n'utilisons vos données personnelles que pour des raisons légitimes et conformément à la loi sur la protection des données et à toute autre législation applicable, à des fins telles que : la fourniture et l'amélioration du Site, la possibilité de participer à divers projets mis en œuvre par nos soins par le biais du Site, la réponse aux questions que vous nous adressez par le biais du Site, la recherche, la maintenance des comptes et des dossiers et la promotion des services.\n\n### Traitement des données personnelles des utilisateurs finaux\n\nLors de l'utilisation de notre site, nous pouvons vous demander de nous fournir certaines informations personnelles qui peuvent être utilisées pour vous contacter ou vous identifier. Les informations personnelles identifiables peuvent inclure, sans s'y limiter, votre nom, votre adresse électronique, votre adresse postale et votre numéro de téléphone. Sauf mention contraire dans la présente politique de confidentialité, les termes utilisés dans la présente politique de confidentialité peuvent être considérés comme nos conditions générales.\n\nNous traitons vos données personnelles aux fins décrites dans la présente politique de confidentialité, sur la base des fondements juridiques suivants :\n\n* avec votre consentement : nous pouvons vous demander votre accord pour traiter vos données à caractère personnel à des fins spécifiques et vous avez le droit de retirer votre consentement à tout moment ; ou\n* Il tire les intérêts légitimes de l'entreprise tout en appliquant des garanties appropriées qui protègent votre vie privée. Cela signifie que nous pouvons traiter vos données personnelles pour des raisons telles que\n* * fournir, maintenir et améliorer notre site ; ou\n  * détecter, prévenir ou traiter de toute autre manière la fraude, les abus, la sécurité ou les problèmes techniques de notre site.\n\n### Données de connexion\n\nComme de nombreux opérateurs de sites, nous recueillons les informations que votre navigateur envoie chaque fois que vous visitez notre site (\"données de connexion\"). Ces données peuvent inclure des informations telles que l'adresse IP (Internet Protocol) de votre ordinateur, le type et la version de votre navigateur, les paramètres de votre ordinateur, les pages de notre site que vous visitez, la fréquence de vos visites, l'heure et la date de vos visites, le temps passé sur ces pages et d'autres statistiques.\n\n### Cookies\n\nLes cookies sont des fichiers contenant de petites quantités de données, qui peuvent inclure un identifiant unique anonyme. Les cookies sont envoyés à votre ordinateur lorsque vous visitez un site web et sont stockés sur le disque dur de votre ordinateur.\n\nComme de nombreux sites web, nous pouvons utiliser des \"cookies\" pour collecter des informations. Ces cookies nous permettent de comprendre comment vous utilisez le site et d'améliorer votre expérience pendant votre visite. Ils nous aident à vous fournir un meilleur site, en nous permettant de surveiller les pages que vous trouvez utiles et celles que vous ne trouvez pas. Soyez assuré que les cookies ne nous donnent en aucun cas accès à votre ordinateur ou à des informations vous concernant, autres que les données que vous choisissez de partager avec nous. Vous pouvez demander à votre navigateur de refuser tous les cookies ou d'indiquer quand un cookie est envoyé. Toutefois, si vous n'acceptez pas les cookies, il se peut que vous ne puissiez pas utiliser certaines parties de notre site.\n\nEn continuant à utiliser notre site sans modifier les paramètres de votre navigateur, vous acceptez l'utilisation de cookies comme décrit dans la présente politique de confidentialité.\n\n### Sécurité\n\nLa sécurité de vos données personnelles est importante pour nous. Toutes les données personnelles décrites ci-dessus sont enregistrées sur des serveurs de base de données à accès restreint. Nos fournisseurs utilisent diverses technologies et procédures de sécurité conformes aux normes du secteur pour protéger vos données personnelles contre tout accès, utilisation ou divulgation non autorisés. N'oubliez pas, cependant, qu'aucune méthode de transmission sur Internet, ni aucune méthode de stockage électronique, n'est sûre à 100 %. Bien que nous nous efforcions d'utiliser des mesures de sécurité appropriées et solides pour protéger vos données personnelles, nous ne pouvons pas garantir leur sécurité absolue.\n\n### Liens vers d'autres sites\n\nNotre site peut contenir des liens vers d'autres sites qui ne sont pas gérés par nous. Si vous cliquez sur un lien d'une tierce partie, vous serez dirigé vers le site de cette tierce partie. Les tiers peuvent afficher des publicités sur leurs sites. Ces publicités peuvent contenir des cookies, des balises web et d'autres technologies similaires. Ces tiers peuvent collecter des informations ou insérer des cookies ou des technologies similaires à notre insu. Nous vous conseillons vivement de consulter la politique de confidentialité et les conditions générales de chaque site que vous visitez. Nous n'avons aucun contrôle, n'assumons aucune responsabilité et ne cautionnons pas le contenu, les politiques de confidentialité ou les pratiques des sites ou services de tiers.\n\n### Rétention des données personnelles\n\nLes données personnelles seront conservées pendant toute la période nécessaire à la réalisation des objectifs décrits dans la présente politique de confidentialité, ainsi qu'après leur réalisation conformément aux exigences légales applicables.\n\n### Transferts\n\nSi et lorsque cela est nécessaire ou requis, les données personnelles traitées pour l'une des raisons mentionnées dans la présente politique de confidentialité peuvent être transférées à d'autres sociétés du même groupe, à des fournisseurs et prestataires de services, à des conseillers et consultants professionnels, à des agents, à des organismes d'enquête et de recherche ou aux autorités gouvernementales ou étatiques conformément aux exigences légales applicables. Il peut parfois être nécessaire de transférer des données personnelles à l'étranger vers d'autres pays de l'Espace économique nord-américain ou vers d'autres pays dans le monde. Tout transfert effectué sera en parfaite conformité avec toutes les exigences légales applicables.\n\n### Vos droits\n\nEn vertu de la loi sur la protection des données, vous avez le droit de demander l'accès à vos données personnelles, de les mettre à jour, de les supprimer et de limiter leur traitement. Vous avez également le droit de vous opposer au traitement de vos données à caractère personnel ou d'exporter vos données à caractère personnel vers un autre service. Toute demande doit être adressée par écrit à l'équipe juridique d'Itraws à l'adresse électronique suivante : legal@itraws.com.\n\n### Modifications de la présente politique de confidentialité\n\nNous pouvons mettre à jour cette politique de confidentialité de temps en temps. Nous vous informerons de toute modification en publiant la nouvelle politique de confidentialité sur le site sans autre avis. Nous vous conseillons de consulter régulièrement la présente politique de confidentialité pour prendre connaissance des modifications éventuelles.\n\n### Contactez-nous\n\nSi vous avez des questions concernant la présente politique de confidentialité, veuillez nous contacter à l'adresse électronique legal@itraws.com.\n\nVous pouvez également contacter le [Information Commissioner's Office (ICO)] (https://www.oic-ci.gc.ca) si vous avez des inquiétudes concernant vos droits en vertu de la loi sur la protection des données.\n\n"
}